<?php

return [
    'Button' => [
        'Create' => 'Создать',
        'Delete' => 'Удалить',
        'List' => 'Список заметок',
        'Parent' => 'Главная заметка',
        'Save' => 'Сохранить',
        'Search' => 'Поиск',
        'Update' => 'Обновить',
    ],
    'Label' => [
        'Active' => 'Активность',
        'Category' => 'Категории',
        'Content' => 'Контент',
        'Created' => 'Создано',
        'Name' => 'Название',
        'Parent' => 'Главная заметка',
        'Updated' => 'Обновлено',
    ],
    'Menu' => [
        'Top' => 'Заметки',
    ],
    'Orchid' => [
        'Name' => 'Заметки',
        'Menu' => 'Заметки',
    ],
    'Placeholder' => [
        'Name' => 'Введите название',
        'Content' => 'Введите контент',
    ],
];
