<?php

return [
    'Menu' => [
        'Top' => 'Куки',
    ],
    'Label' => [
        'Hourly' => 'Установить куку на час',
        'Session' => 'Установить куку дл конца сессии',
        'Split-word' => 'Слово разделится на буквы',
        'Text' => 'Даты в тексте отобразятся в другом формате',
    ],
    'Placeholder' => [
        'Hourly' => 'Введите цифру',
        'Session' => 'Введите цифру',
        'Split-word' => 'Введите слово',
        'Text' => 'Нужен текст с датами',
    ],
    'Message' => [
        'Cookie' => 'Кука :class теперь :cookie',
    ],
    'Send' => [
        'Cookie' => 'Установить',
        'Split-word' => 'Разбить',
        'Text' => 'Отправить',
    ],
];
